export default {
    "zh": {
        "确实": "确实",
        "好啊": "好啊",
        "哈哈": "哈哈",
        "可以吗": "可以吗",
        "神魔恋": "神魔恋",
        "是滴": "是滴",
        "硅谷": "硅谷",
        "快点哦": "快点哦",
        "好的": "好的",
        "啊": "啊",
        "我的前雾灯": "我的前雾灯"
    },
    "en": {
        "确实": "Indeed",
        "哈哈": "Haha",
        "好啊": "Okay",
        "神魔恋": "Divine Love",
        "可以吗": "Can it",
        "是滴": "Is it",
        "硅谷": "Silicon Valley",
        "快点哦": "Quickly",
        "好的": "Okay",
        "啊": "Yes",
        "我的前雾灯": "My headlights"
    },
    "ignore": {}
}